<?php
global $lang;

$site_url = SITE_URL;
switch($lang){
 case 'ja':
  $subtitle = "ご利用案内";
  break;
 case 'en':
  $subtitle = "";
  break;
 case 'co':
  $subtitle = "";
  break;
 case 'chi':
  $subtitle = "";
  break;
}

include "header.php";
?>
</div>
<div id="main_sub">
 <div id="sidebar">
   <?php include "sidebar.php";?>
 </div>
 <div id="main_contents">
<h2>ご利用案内</h2>
<div class="right-inner">
<p class="cap02">１．本サイトは、奥入瀬渓流エコツーリズムプロジェクトの推進に当たり、十和田湖・奥入瀬渓流に関係する団体・個人、十和田湖・奥入瀬渓流を訪れる皆様に対し、具体的なプロジェクト内容をお知らせするためのホームページです。</p>
<br />
<p class="cap02">２．本サイトには、十和田湖・奥入瀬渓流に関連する他のホームページへのリンクが含まれています。</p>
<br />
<p class="cap02">３．本サイトの管理・運営者は下記のとおりです。<BR>
■奥入瀬渓流エコツーリズムプロジェクト全般について<BR>
　〔奥入瀬渓流エコツーリズムプロジェクト実行委員会事務局〕<BR>
　　・（一社）十和田奥入瀬観光機構<BR>
　　・ＮＰＯ法人十和田奥入瀬郷づくり大学<BR>
　　・青森県県土整備部道路課<BR>
　　・十和田市農林商工部商工観光課<BR>
　　・（一社）十和田湖国立公園協会<BR>
<br />
■奥入瀬渓流マイカー交通規制について<BR>
　〔奥入瀬十和田利活用協議会〕<br />
<p class="float_l">　　・</p><p class="ovf_h">環境省東北地方環境事務所十和田八幡平国立公園事務所</p>
　　・青森県県土整備部道路課<br />
　　・青森県観光交流推進部観光政策課<br />
　　・十和田市農林商工部商工観光課<br />
　　・（一社）十和田奥入瀬観光機構</p>
<br />
<p class="cap02">４．本サイトに関する問い合わせ先<br />
・青森県県土整備部道路課　整備推進グループ<br />
　　TEL:017-722-1111（内線6714,6715）<br />
　　e-mail:<a href="mailto:&#100;&#111;&#114;&#111;&#64;&#112;&#114;&#101;&#102;&#46;&#97;&#111;&#109;&#111;&#114;&#105;&#46;&#108;&#103;&#46;&#106;&#112;">&#100;&#111;&#114;&#111;&#64;&#112;&#114;&#101;&#102;&#46;&#97;&#111;&#109;&#111;&#114;&#105;&#46;&#108;&#103;&#46;&#106;&#112;</a></p>
</div>
 </div>
 <div class="clear"></div>
</div>
</div>
<?php
include "footer.php";
?>
